[
    {
        "ags": "01054090",
        "name": "Norderfriedrichskoog",
        "text": "ehemalige Steueroase – bei Gesetzesänderung zogen viele Unternehmen weg): Es gibt immer noch einige Briefkastenfirmen, die von Landwirten gegen einen kleinen Beitrag verwaltet werden. Ansonsten gibt es ein Ehepaar (Maike und Tim), die FeWos haben, eine Reitschule (sie) und einen Elektro/Handwerkerbetrieb (er)"
    },
    {
        "ags": "07131050",
        "name": "Meuspath",
        "text": "Gewerbegebiet, u.a. Motorsport. Meuspath wurde kritisiert, weil das Gewerbegebiet anscheinend nicht rentabel ist"
    },
    {
        "ags": "07131058",
        "name": "Nürburg",
        "text": "Nürburg: viele Hotels und die Nürburgring GmbH. „Die brauchen viel Personal bei großen Events, werden nur für Großveranstaltungen angestellt."
    },
    {
        "ags": "07132501",
        "name": "Altenkirchen (Westerwald), Stadt",
        "text": "3 Arbeitgeber beschäftigen über 1000 Minijobber: 712 Minijobber (Post- und Kurierdienste), 200 Minijobber (Gesundheitsbereich), 100 Minijobber (Einzelhandel)"
    },
    {
        "ags": "07140082",
        "name": "Lautzenhausen",
        "text": "Es gibt insgesamt 2500 Beschäftigte, aber nur 315 fallen in ihren Bereich. Der größte Arbeitgeber sei HaiTec. Andere große Arbeitgeber seien HCS (Hahn Cargo Services), VG Cargo, Firma für Abfertigung: SSD (die hätten 24-h-Betrieb, sein daher auf flexible Arbeitszeiten angewiesen). Außerdem gebe es viele Hotelbetriebe im Umkreis. (Habe die Firmen angefragt)"
    },
    {
        "ags": "07141073",
        "name": "Klingelbach",
        "text": "Laut Statistik kommen auf 710 Einwohner 259 geringfügig Beschäftigte am Arbeitsort (also in der Gemeinde). Nach unserer internen Auszählung sind es viel weniger, nämlich knapp 60. Das kann nur daran liegen, dass es ein oder mehrere Unternehmen gibt, das/die hier eine Filiale unterhält/unterhalten. Dann würden die Klingelbacher Minijobber nicht vor Ort, sondern am Hauptsitz des Betriebs gezählt. Mehr können wir von Montabaur aus nicht herausbekommen."
    },
    {
        "ags": "07143279",
        "name": "Nistertal",
        "text": "In Nistertal liefern ein Gebäudereiniger und zwei Firmen im pharmazeutischen Service die Erklärung."
    },
    {
        "ags": "07143032",
        "name": "Höhr-Grenzhausen, Stadt",
        "text": "In Höhr-Grenzhausen gibt es mehrere Hotels (und daher eine Konzentration von Mini-Jobbern im Bereich Service/Küche) sowie einen Verlag, der bundesweit 900 Amts- und Mitteilungsblätter herausgibt. Ein Teil davon muss auch „vor Ort“ ausgetragen werden – auch diese Tätigkeit ist ein klassischer Minijob."
    },
    {
        "ags": "07235026",
        "name": "Föhren",
        "text": "Gewerbegebiet. Minijobs v.a. Zeitungszusteller und Logistik."
    },
    {
        "ags": "09475181",
        "name": "Töpen",
        "text": "Biosupermarkt dennree/Denns ist dort das größte Unternehmen. (Allerdings will Dennree/Denns nicht sagen, wie viele Minijobber sie bundesweit angestellt haben)"
    },
    {
        "ags": "12069604",
        "name": "Stahnsdorf",
        "text": "In Ostdeutschland sticht der Landkreis Potsdam Mittelmark hervor. In dem Kreis, gelegen im Süd-Westen Berlins, gibt eine Gemeinde den Ausschlag: Stahnsdorf. Das ist ein beschauliches XXX. XXX Minijobber arbeiten da laut Statistik der Arbeitsagentur. In Stahnsdorf sitzt das Unternehmen Impuls One. Dessen Geschäft ist „Dienstleistung für den Handel“ – in diesem Fall heißt das Leiharbeit. Laut Jahresabschluss beschäftigt das Unternehmen knapp 5000 Arbeiter, davon sind 4200 Minijobber."
    },
    {
        "ags": "13071137",
        "name": "Sietow",
        "text": "Müritz, v.a. Waren an der Müritz, Beschäftigung v.a. im Tourismus."
    },
    {
        "ags": "13072098",
        "name": "Stäbelow",
        "text": "Gewerbegebiet mit 140 Betriebsstätten. (Gewerbegebiete haben oft viele Minijobber)"
    },
    {
        "ags": "13073072",
        "name": "Ralswiek",
        "text": "In Ralswiek finden über den Sommer die Störtebeker Festspiele statt. Dort werden viele Statisten gebraucht. Das könnte Leute aus der ganzen Region anlocken, die nur geringfügig beschäftigt sind."
    },
    {
        "ags": "14625120",
        "name": "Elsterheide",
        "text": "März 2016: 986 Menschen geringfügig beschäftigt. 118 Personen: verarbeitendes Gewerbe, 61 Personen im Handel und der Instandhaltung bzw. Reparatur von Kraftfahrzeugen, 27 Personen im Baugewerbe, 26 Personen im Gastgewerbe, 23 Personen in der Land- und Forstwirtschaft sowie der Fischerei und 9 Personen in privaten Haushalten. "
    },
    {
        "ags": "16077011",
        "name": "Göpfersdorf",
        "text": "Ein Unternehmen hat seinen Firmensitz dort (wahrscheinlich Leitermann- Handwerkerbetrieb). Daher werden über den Standort viele Minijobs abgerechnet.1"
    }
]
